export default [
	{
			"id": 486,
			"title": "доля"
	},
	{
			"id": 487,
			"title": "доля женщин"
	},
	{
			"id": 488,
			"title": "автомеханик"
	},
	{
			"id": 489,
			"title": "служба помощи на дороге"
	},
	{
			"id": 490,
			"title": "SMS"
	},
	{
			"id": 491,
			"title": "работать"
	},
	{
			"id": 492,
			"title": "иметь терпение для"
	},
	{
			"id": 493,
			"title": "идти"
	},
	{
			"id": 494,
			"title": "справляться"
	},
	{
			"id": 495,
			"title": "лежать под/над"
	},
	{
			"id": 496,
			"title": "стоять за"
	},
	{
			"id": 497,
			"title": "что-нибудь"
	},
	{
			"id": 498,
			"title": "упаковка"
	},
	{
			"id": 499,
			"title": "передняя сторона"
	},
	{
			"id": 500,
			"title": "цель"
	},
	{
			"id": 501,
			"title": "выключать"
	},
	{
			"id": 502,
			"title": "выбрасывать"
	},
	{
			"id": 503,
			"title": "находиться на"
	},
	{
			"id": 504,
			"title": "касаться"
	},
	{
			"id": 505,
			"title": "защелкиваться"
	},
	{
			"id": 506,
			"title": "включать"
	},
	{
			"id": 507,
			"title": "использовать"
	},
	{
			"id": 508,
			"title": "настраивать"
	},
	{
			"id": 509,
			"title": "светить"
	},
	{
			"id": 510,
			"title": "толкать"
	},
	{
			"id": 511,
			"title": "использовать"
	},
	{
			"id": 512,
			"title": "сбрасывать"
	},
	{
			"id": 513,
			"title": "внешний"
	},
	{
			"id": 514,
			"title": "мини"
	},
	{
			"id": 515,
			"title": "под-"
	},
	{
			"id": 516,
			"title": "соединение"
	},
	{
			"id": 517,
			"title": "разъем"
	},
	{
			"id": 518,
			"title": "дисплей"
	},
	{
			"id": 519,
			"title": "работа"
	},
	{
			"id": 520,
			"title": "индикатор работы"
	},
	{
			"id": 521,
			"title": "разъем"
	},
	{
			"id": 522,
			"title": "давление"
	},
	{
			"id": 523,
			"title": "кнопка включения/выключения"
	},
	{
			"id": 524,
			"title": "отсек"
	},
	{
			"id": 525,
			"title": "устройство"
	},
	{
			"id": 526,
			"title": "сила"
	},
	{
			"id": 527,
			"title": "зарядное устройство"
	},
	{
			"id": 528,
			"title": "рейка"
	},
	{
			"id": 529,
			"title": "механизм"
	},
	{
			"id": 530,
			"title": "верхняя сторона"
	},
	{
			"id": 531,
			"title": "ПК"
	},
	{
			"id": 532,
			"title": "направление"
	},
	{
			"id": 533,
			"title": "задняя сторона"
	},
	{
			"id": 534,
			"title": "кнопка"
	},
	{
			"id": 535,
			"title": "сенсорный экран"
	},
	{
			"id": 536,
			"title": "нижняя сторона"
	},
	{
			"id": 537,
			"title": "инструкция по эксплуатации"
	},
	{
			"id": 538,
			"title": "указывать"
	},
	{
			"id": 539,
			"title": "приступать"
	},
	{
			"id": 540,
			"title": "подключать"
	},
	{
			"id": 541,
			"title": "бросаться в глаза"
	},
	{
			"id": 542,
			"title": "описывать"
	},
	{
			"id": 543,
			"title": "встраивать"
	},
	{
			"id": 544,
			"title": "подходить"
	},
	{
			"id": 545,
			"title": "прилагать"
	},
	{
			"id": 546,
			"title": "отправлять"
	},
	{
			"id": 547,
			"title": "по телефону"
	},
	{
			"id": 548,
			"title": "дальше-"
	},
	{
			"id": 549,
			"title": "аккумулятор"
	},
	{
			"id": 550,
			"title": "служба"
	},
	{
			"id": 551,
			"title": "служебный телефон"
	},
	{
			"id": 552,
			"title": "главное"
	},
	{
			"id": 553,
			"title": "рычаг"
	},
	{
			"id": 554,
			"title": "крышка"
	},
	{
			"id": 555,
			"title": "открываться"
	},
	{
			"id": 556,
			"title": "печатать"
	},
	{
			"id": 557,
			"title": "мигать"
	},
	{
			"id": 558,
			"title": "указывать"
	},
	{
			"id": 559,
			"title": "выяснять"
	},
	{
			"id": 560,
			"title": "вынимать"
	},
	{
			"id": 561,
			"title": "получаться"
	},
	{
			"id": 562,
			"title": "заедать"
	},
	{
			"id": 563,
			"title": "советовать"
	},
	{
			"id": 564,
			"title": "трясти"
	},
	{
			"id": 565,
			"title": "просить совета"
	},
	{
			"id": 566,
			"title": "тянуть"
	},
	{
			"id": 567,
			"title": "снова"
	},
	{
			"id": 568,
			"title": "сильный"
	},
	{
			"id": 569,
			"title": "рывком"
	},
	{
			"id": 570,
			"title": "приложение"
	},
	{
			"id": 571,
			"title": "обучающее видео"
	},
	{
			"id": 572,
			"title": "применение"
	},
	{
			"id": 573,
			"title": "рабочая жизнь"
	},
	{
			"id": 574,
			"title": "система оценки"
	},
	{
			"id": 575,
			"title": "программа для электронной почты"
	},
	{
			"id": 576,
			"title": "введение в должность"
	},
	{
			"id": 577,
			"title": "корпоративное программное обеспечение"
	},
	{
			"id": 578,
			"title": "сноска"
	},
	{
			"id": 579,
			"title": "оглавление"
	},
	{
			"id": 580,
			"title": "библиография"
	},
	{
			"id": 581,
			"title": "пользователь"
	},
	{
			"id": 582,
			"title": "форум пользователей"
	},
	{
			"id": 583,
			"title": "программа для презентаций"
	},
	{
			"id": 584,
			"title": "производитель программного обеспечения"
	},
	{
			"id": 585,
			"title": "стандарт"
	},
	{
			"id": 586,
			"title": "стандартное приложение"
	},
	{
			"id": 587,
			"title": "стандартная программа"
	},
	{
			"id": 588,
			"title": "система"
	},
	{
			"id": 589,
			"title": "программа для работы с таблицами"
	},
	{
			"id": 590,
			"title": "текстовый редактор"
	},
	{
			"id": 591,
			"title": "каталог"
	},
	{
			"id": 592,
			"title": "расширять"
	},
	{
			"id": 593,
			"title": "приобретать"
	},
	{
			"id": 594,
			"title": "форматировать"
	},
	{
			"id": 595,
			"title": "доказывать"
	},
	{
			"id": 596,
			"title": "программировать"
	},
	{
			"id": 597,
			"title": "располагать"
	},
	{
			"id": 598,
			"title": "предполагать"
	},
	{
			"id": 599,
			"title": "составлять"
	},
	{
			"id": 600,
			"title": "как известно"
	},
	{
			"id": 601,
			"title": "эффективный"
	},
	{
			"id": 602,
			"title": "систематический"
	},
	{
			"id": 603,
			"title": "табличный"
	},
	{
			"id": 604,
			"title": "опытный"
	},
	{
			"id": 605,
			"title": "кроме того"
	}
]