export default [
	{
			"id": 182,
			"title": "резюме"
	},
	{
			"id": 183,
			"title": "данные"
	},
	{
			"id": 184,
			"title": "дата рождения"
	},
	{
			"id": 185,
			"title": "место рождения"
	},
	{
			"id": 186,
			"title": "гражданство"
	},
	{
			"id": 187,
			"title": "школьное образование"
	},
	{
			"id": 188,
			"title": "обучение, образование"
	},
	{
			"id": 189,
			"title": "окончание, диплом"
	},
	{
			"id": 190,
			"title": "опыт работы"
	},
	{
			"id": 191,
			"title": "знание языков"
	},
	{
			"id": 192,
			"title": "родной язык"
	},
	{
			"id": 193,
			"title": "дополнительное образование"
	},
	{
			"id": 194,
			"title": "расчет продаж"
	},
	{
			"id": 195,
			"title": "образовательный центр"
	},
	{
			"id": 196,
			"title": "знание товаров"
	},
	{
			"id": 197,
			"title": "био-"
	},
	{
			"id": 198,
			"title": "квалификация"
	},
	{
			"id": 199,
			"title": "отдел кадров"
	},
	{
			"id": 200,
			"title": "сопроводительное письмо"
	},
	{
			"id": 201,
			"title": "телефонный разговор"
	},
	{
			"id": 202,
			"title": "знакомый"
	},
	{
			"id": 203,
			"title": "собеседование"
	},
	{
			"id": 204,
			"title": "справка, свидетельство"
	},
	{
			"id": 205,
			"title": "дискаунтер"
	},
	{
			"id": 206,
			"title": "папка с документами для подачи заявления"
	},
	{
			"id": 207,
			"title": "подавать заявление"
	},
	{
			"id": 208,
			"title": "исследовать, искать информацию"
	},
	{
			"id": 209,
			"title": "личный"
	},
	{
			"id": 210,
			"title": "устный"
	},
	{
			"id": 211,
			"title": "письменный"
	},
	{
			"id": 212,
			"title": "специальный"
	},
	{
			"id": 213,
			"title": "профессиональный"
	},
	{
			"id": 214,
			"title": "итоговая оценка"
	},
	{
			"id": 215,
			"title": "требование"
	},
	{
			"id": 216,
			"title": "профессиональное обучение"
	},
	{
			"id": 217,
			"title": "фото для заявления"
	},
	{
			"id": 218,
			"title": "собеседование"
	},
	{
			"id": 219,
			"title": "базовые знания"
	},
	{
			"id": 220,
			"title": "оценка"
	},
	{
			"id": 221,
			"title": "кадровик, специалист по персоналу"
	},
	{
			"id": 222,
			"title": "личные данные"
	},
	{
			"id": 223,
			"title": "орфография, правописание"
	},
	{
			"id": 224,
			"title": "правильность, точность"
	},
	{
			"id": 225,
			"title": "школьное образование"
	},
	{
			"id": 226,
			"title": "знание языков"
	},
	{
			"id": 227,
			"title": "вероятность"
	},
	{
			"id": 228,
			"title": "приспосабливаться к, адаптироваться к"
	},
	{
			"id": 229,
			"title": "владеть (языком), хорошо знать"
	},
	{
			"id": 230,
			"title": "обеспечивать чем-либо, снабжать"
	},
	{
			"id": 231,
			"title": "составлять, писать"
	},
	{
			"id": 232,
			"title": "формальный"
	},
	{
			"id": 233,
			"title": "наглядный, хорошо структурированный"
	},
	{
			"id": 234,
			"title": "серьёзный, надёжный"
	},
	{
			"id": 235,
			"title": "несерьёзный, ненадёжный"
	},
	{
			"id": 236,
			"title": "профессиональный, квалифицированный"
	},
	{
			"id": 237,
			"title": "самостоятельный, независимый"
	},
	{
			"id": 238,
			"title": "объявление о вакансии"
	},
	{
			"id": 239,
			"title": "гастроном, магазин деликатесов"
	},
	{
			"id": 240,
			"title": "розничная торговля"
	},
	{
			"id": 241,
			"title": "консультация, совет"
	},
	{
			"id": 242,
			"title": "профессиональное обучение"
	},
	{
			"id": 243,
			"title": "презентация"
	},
	{
			"id": 244,
			"title": "товар"
	},
	{
			"id": 245,
			"title": "квалификация"
	},
	{
			"id": 246,
			"title": "опыт"
	},
	{
			"id": 247,
			"title": "способность работать в команде"
	},
	{
			"id": 248,
			"title": "для передачи в руки, лично"
	},
	{
			"id": 249,
			"title": "продавец / продавщица розничной торговли"
	},
	{
			"id": 250,
			"title": "руководитель / руководительница"
	},
	{
			"id": 251,
			"title": "отдел продуктов питания"
	},
	{
			"id": 252,
			"title": "универмаг"
	},
	{
			"id": 253,
			"title": "отпуск по уходу за ребенком"
	},
	{
			"id": 254,
			"title": "сеть, цепь"
	},
	{
			"id": 255,
			"title": "помощник, подсобный работник"
	},
	{
			"id": 256,
			"title": "шанс, возможность"
	},
	{
			"id": 257,
			"title": "направлять, обращаться"
	},
	{
			"id": 258,
			"title": "компетентный, знающий"
	},
	{
			"id": 259,
			"title": "успешный"
	},
	{
			"id": 260,
			"title": "обычный, распространенный"
	},
	{
			"id": 261,
			"title": "совершенный, полный"
	},
	{
			"id": 262,
			"title": "гибкий"
	},
	{
			"id": 263,
			"title": "сверхквалифицированный"
	},
	{
			"id": 264,
			"title": "подходящий"
	},
	{
			"id": 265,
			"title": "с этого момента"
	},
	{
			"id": 266,
			"title": "в идеале"
	},
	{
			"id": 267,
			"title": "приложение, сооружение"
	},
	{
			"id": 268,
			"title": "тема, заголовок"
	},
	{
			"id": 269,
			"title": "предположение, принятие"
	},
	{
			"id": 270,
			"title": "сила, преимущество"
	},
	{
			"id": 271,
			"title": "испытательный срок"
	},
	{
			"id": 272,
			"title": "заполнять, пополнять"
	},
	{
			"id": 273,
			"title": "необходимый"
	},
	{
			"id": 274,
			"title": "после этого, затем"
	},
	{
			"id": 275,
			"title": "предпочтение"
	},
	{
			"id": 276,
			"title": "способность"
	},
	{
			"id": 277,
			"title": "обращаться, справляться"
	}
]