export default [
	{
		"id": 1,
		"title": "свойство, черта"
	},
	{
		"id": 2,
		"title": "отношение, настроение"
	},
	{
		"id": 3,
		"title": "прием, прием сигнала"
	},
	{
		"id": 4,
		"title": "гибкость"
	},
	{
		"id": 5,
		"title": "филиал"
	},
	{
		"id": 6,
		"title": "ООО (общество с ограниченной ответственностью)"
	},
	{
		"id": 7,
		"title": "главный офис, штаб-квартира"
	},
	{
		"id": 8,
		"title": "ИТ – информационные технологии"
	},
	{
		"id": 9,
		"title": "знание, умение"
	},
	{
		"id": 10,
		"title": "сотрудник, сотрудница"
	},
	{
		"id": 11,
		"title": "служба организации"
	},
	{
		"id": 12,
		"title": "телефонная система"
	},
	{
		"id": 13,
		"title": "тренировка, обучение"
	},
	{
		"id": 14,
		"title": "манеры общения"
	},
	{
		"id": 15,
		"title": "дочернее предприятие"
	},
	{
		"id": 16,
		"title": "предпосылка, условие"
	},
	{
		"id": 17,
		"title": "центральный офис, штаб-квартира"
	},
	{
		"id": 18,
		"title": "обслуживать, управлять"
	},
	{
		"id": 19,
		"title": "находиться"
	},
	{
		"id": 20,
		"title": "приветствовать"
	},
	{
		"id": 21,
		"title": "основывать, создавать"
	},
	{
		"id": 22,
		"title": "улучшать"
	},
	{
		"id": 23,
		"title": "терпеливый"
	},
	{
		"id": 24,
		"title": "ухоженный"
	},
	{
		"id": 25,
		"title": "готовый помочь"
	},
	{
		"id": 26,
		"title": "международный"
	},
	{
		"id": 27,
		"title": "общаться"
	},
	{
		"id": 28,
		"title": "критиковать"
	},
	{
		"id": 29,
		"title": "управлять"
	},
	{
		"id": 30,
		"title": "организовывать"
	},
	{
		"id": 31,
		"title": "расставлять приоритеты"
	},
	{
		"id": 32,
		"title": "реагировать"
	},
	{
		"id": 33,
		"title": "отвечать за, нести ответственность"
	},
	{
		"id": 34,
		"title": "ждать"
	},
	{
		"id": 35,
		"title": "понимать"
	},
	{
		"id": 36,
		"title": "деятельный, активный"
	},
	{
		"id": 37,
		"title": "всемирный"
	},
	{
		"id": 38,
		"title": "акционерное общество"
	},
	{
		"id": 39,
		"title": "прибывать"
	},
	{
		"id": 40,
		"title": "приезд, прибытие"
	},
	{
		"id": 41,
		"title": "совещание, обсуждение"
	},
	{
		"id": 42,
		"title": "полет"
	},
	{
		"id": 43,
		"title": "возвращение домой"
	},
	{
		"id": 44,
		"title": "новый клиент, новая клиентка"
	},
	{
		"id": 45,
		"title": "сообщать, давать знать"
	},
	{
		"id": 46,
		"title": "прибывать, поступать"
	},
	{
		"id": 47,
		"title": "информировать"
	},
	{
		"id": 48,
		"title": "протекать, происходить"
	},
	{
		"id": 49,
		"title": "потенциальный"
	},
	{
		"id": 50,
		"title": "беспрепятственно, гладко"
	},
	{
		"id": 51,
		"title": "отдел"
	},
	{
		"id": 52,
		"title": "рабочая атмосфера"
	},
	{
		"id": 53,
		"title": "закупка"
	},
	{
		"id": 54,
		"title": "развитие"
	},
	{
		"id": 55,
		"title": "финансы"
	},
	{
		"id": 56,
		"title": "руководство компании"
	},
	{
		"id": 57,
		"title": "производство"
	},
	{
		"id": 58,
		"title": "маркетинг"
	},
	{
		"id": 59,
		"title": "организационная структура"
	},
	{
		"id": 60,
		"title": "персонал"
	},
	{
		"id": 61,
		"title": "отдел кадров"
	},
	{
		"id": 62,
		"title": "производство"
	},
	{
		"id": 63,
		"title": "сырье"
	},
	{
		"id": 64,
		"title": "структура"
	},
	{
		"id": 65,
		"title": "предприятие, компания"
	},
	{
		"id": 66,
		"title": "сбыт, отдел продаж"
	},
	{
		"id": 67,
		"title": "рекламная кампания"
	},
	{
		"id": 68,
		"title": "поставщик"
	},
	{
		"id": 69,
		"title": "обращать внимание на"
	},
	{
		"id": 70,
		"title": "строить, создавать"
	},
	{
		"id": 71,
		"title": "нуждаться, требовать"
	},
	{
		"id": 72,
		"title": "заниматься чем-либо"
	},
	{
		"id": 73,
		"title": "нанимать"
	},
	{
		"id": 74,
		"title": "разрабатывать, развивать"
	},
	{
		"id": 75,
		"title": "маркировать, обозначать"
	},
	{
		"id": 76,
		"title": "организовывать"
	},
	{
		"id": 77,
		"title": "проверять"
	},
	{
		"id": 78,
		"title": "вести переговоры с"
	},
	{
		"id": 79,
		"title": "пересылать, перенаправлять"
	},
	{
		"id": 80,
		"title": "сотрудничать с"
	},
	{
		"id": 81,
		"title": "безупречный"
	},
	{
		"id": 82,
		"title": "ответственный за"
	},
	{
		"id": 83,
		"title": "ответственный за, отвечающий за"
	},
	{
		"id": 84,
		"title": "коммерческий"
	},
	{
		"id": 85,
		"title": "среди прочего"
	},
	{
		"id": 86,
		"title": "рабочая сила"
	},
	{
		"id": 87,
		"title": "профессиональная академия"
	},
	{
		"id": 88,
		"title": "экономист, специалист по управлению предприятием"
	},
	{
		"id": 89,
		"title": "бухгалтерия"
	},
	{
		"id": 90,
		"title": "финансовый бухгалтер"
	},
	{
		"id": 91,
		"title": "концерн, крупная компания"
	},
	{
		"id": 92,
		"title": "месячный отчет"
	},
	{
		"id": 93,
		"title": "недостаток"
	},
	{
		"id": 94,
		"title": "фаза, этап"
	},
	{
		"id": 95,
		"title": "практика"
	},
	{
		"id": 96,
		"title": "студент"
	},
	{
		"id": 97,
		"title": "теория"
	},
	{
		"id": 98,
		"title": "преимущество"
	},
	{
		"id": 99,
		"title": "чередоваться"
	},
	{
		"id": 100,
		"title": "создавать"
	},
	{
		"id": 101,
		"title": "уходить на пенсию"
	},
	{
		"id": 102,
		"title": "считать, рассчитывать"
	},
	{
		"id": 103,
		"title": "академический"
	},
	{
		"id": 104,
		"title": "совместно"
	},
	{
		"id": 105,
		"title": "рабочая жизнь"
	},
	{
		"id": 106,
		"title": "профессия, требующая обучения"
	},
	{
		"id": 107,
		"title": "ученик, стажер"
	},
	{
		"id": 108,
		"title": "ученик, стажер (сокращение)"
	},
	{
		"id": 109,
		"title": "начало карьеры"
	},
	{
		"id": 110,
		"title": "профессиональное училище"
	},
	{
		"id": 111,
		"title": "окончание школы"
	},
	{
		"id": 112,
		"title": "оказывать, предоставлять"
	},
	{
		"id": 113,
		"title": "двойной, дуальный"
	}
]