export default [
  {
    "id": 278,
    "title": "график работы"
  },
  {
    "id": 279,
    "title": "обмен"
  },
  {
    "id": 280,
    "title": "потребность"
  },
  {
    "id": 281,
    "title": "регулярная встреча"
  },
  {
    "id": 282,
    "title": "кризис"
  },
  {
    "id": 283,
    "title": "планирование"
  },
  {
    "id": 284,
    "title": "проект"
  },
  {
    "id": 285,
    "title": "проблема с качеством"
  },
  {
    "id": 286,
    "title": "заседание"
  },
  {
    "id": 287,
    "title": "станция"
  },
  {
    "id": 288,
    "title": "актуальный"
  },
  {
    "id": 289,
    "title": "отдельный"
  },
  {
    "id": 290,
    "title": "за"
  },
  {
    "id": 291,
    "title": "учреждение"
  },
  {
    "id": 292,
    "title": "разногласие"
  },
  {
    "id": 293,
    "title": "ночная смена"
  },
  {
    "id": 294,
    "title": "обратная связь"
  },
  {
    "id": 295,
    "title": "повестка дня"
  },
  {
    "id": 296,
    "title": "пункт повестки дня"
  },
  {
    "id": 297,
    "title": "участник"
  },
  {
    "id": 298,
    "title": "попытка"
  },
  {
    "id": 299,
    "title": "завершать"
  },
  {
    "id": 300,
    "title": "отменяться"
  },
  {
    "id": 301,
    "title": "решать"
  },
  {
    "id": 302,
    "title": "быть согласным"
  },
  {
    "id": 303,
    "title": "начинать"
  },
  {
    "id": 304,
    "title": "решать"
  },
  {
    "id": 305,
    "title": "узнавать"
  },
  {
    "id": 306,
    "title": "распространяться"
  },
  {
    "id": 307,
    "title": "переходить к"
  },
  {
    "id": 308,
    "title": "зависеть от"
  },
  {
    "id": 309,
    "title": "участвовать в"
  },
  {
    "id": 310,
    "title": "продолжать"
  },
  {
    "id": 311,
    "title": "переезжать в"
  },
  {
    "id": 312,
    "title": "согласный"
  },
  {
    "id": 313,
    "title": "главным образом"
  },
  {
    "id": 314,
    "title": "пробный"
  },
  {
    "id": 315,
    "title": "тем, что"
  },
  {
    "id": 316,
    "title": "как только"
  },
  {
    "id": 317,
    "title": "решение"
  },
  {
    "id": 318,
    "title": "файл"
  },
  {
    "id": 319,
    "title": "документ"
  },
  {
    "id": 320,
    "title": "жесткий диск"
  },
  {
    "id": 321,
    "title": "территория компании"
  },
  {
    "id": 322,
    "title": "IT-отдел"
  },
  {
    "id": 323,
    "title": "кабель"
  },
  {
    "id": 324,
    "title": "конференция"
  },
  {
    "id": 325,
    "title": "обслуживание клиентов"
  },
  {
    "id": 326,
    "title": "модель"
  },
  {
    "id": 327,
    "title": "сеть"
  },
  {
    "id": 328,
    "title": "протокол"
  },
  {
    "id": 329,
    "title": "секретариат"
  },
  {
    "id": 330,
    "title": "сервер"
  },
  {
    "id": 331,
    "title": "обзор"
  },
  {
    "id": 332,
    "title": "сокращать"
  },
  {
    "id": 333,
    "title": "зависать"
  },
  {
    "id": 334,
    "title": "обменивать"
  },
  {
    "id": 335,
    "title": "учитывать"
  },
  {
    "id": 336,
    "title": "завершать"
  },
  {
    "id": 337,
    "title": "сообщать"
  },
  {
    "id": 338,
    "title": "брать отпуск"
  },
  {
    "id": 339,
    "title": "рассчитывать на"
  },
  {
    "id": 340,
    "title": "сохранять на"
  },
  {
    "id": 341,
    "title": "проводить время"
  },
  {
    "id": 342,
    "title": "представлять"
  },
  {
    "id": 343,
    "title": "обращаться к"
  },
  {
    "id": 344,
    "title": "приложенный"
  },
  {
    "id": 345,
    "title": "присутствующий"
  },
  {
    "id": 346,
    "title": "ограниченный"
  },
  {
    "id": 347,
    "title": "энергичный"
  },
  {
    "id": 348,
    "title": "местный"
  },
  {
    "id": 349,
    "title": "обязательный для посещения школы"
  },
  {
    "id": 350,
    "title": "редкий"
  },
  {
    "id": 351,
    "title": "оставшийся"
  },
  {
    "id": 352,
    "title": "обязательно"
  },
  {
    "id": 353,
    "title": "временно"
  },
  {
    "id": 354,
    "title": "быть за/против чего-либо"
  },
  {
    "id": 355,
    "title": "соответственно"
  },
  {
    "id": 356,
    "title": "не позднее"
  },
  {
    "id": 357,
    "title": "во время"
  },
  {
    "id": 358,
    "title": "мнение"
  },
  {
    "id": 359,
    "title": "аргумент"
  },
  {
    "id": 360,
    "title": "тема"
  },
  {
    "id": 361,
    "title": "мероприятие"
  },
  {
    "id": 362,
    "title": "предложение"
  },
  {
    "id": 363,
    "title": "резюме"
  },
  {
    "id": 364,
    "title": "поддерживать"
  },
  {
    "id": 365,
    "title": "мотивировать"
  },
  {
    "id": 366,
    "title": "определенный"
  },
  {
    "id": 367,
    "title": "на самом деле"
  },
  {
    "id": 368,
    "title": "получасовой"
  },
  {
    "id": 369,
    "title": "точно так же"
  },
  {
    "id": 370,
    "title": "оснащение"
  },
  {
    "id": 371,
    "title": "желание повышения квалификации"
  },
  {
    "id": 372,
    "title": "оставшийся отпуск"
  },
  {
    "id": 373,
    "title": "желание взять отпуск"
  },
  {
    "id": 374,
    "title": "обзор"
  },
  {
    "id": 375,
    "title": "рождественский рынок"
  },
  {
    "id": 376,
    "title": "объявлять"
  },
  {
    "id": 377,
    "title": "получать"
  },
  {
    "id": 378,
    "title": "заглядывать"
  }
]