export default [
	{
			"id": 1108,
			"title": "возраст"
	},
	{
			"id": 1109,
			"title": "иммигрант/иммигрантка"
	},
	{
			"id": 1110,
			"title": "инвестиция"
	},
	{
			"id": 1111,
			"title": "медицинская страховка"
	},
	{
			"id": 1112,
			"title": "клиентская база"
	},
	{
			"id": 1113,
			"title": "налог"
	},
	{
			"id": 1114,
			"title": "авансовый платеж по налогу"
	},
	{
			"id": 1115,
			"title": "предоплата"
	},
	{
			"id": 1116,
			"title": "обеспечение (на будущее)"
	},
	{
			"id": 1117,
			"title": "нанимать"
	},
	{
			"id": 1118,
			"title": "открывать"
	},
	{
			"id": 1119,
			"title": "экономить"
	},
	{
			"id": 1120,
			"title": "расти"
	},
	{
			"id": 1121,
			"title": "откладывать (деньги)"
	},
	{
			"id": 1122,
			"title": "безработный"
	},
	{
			"id": 1123,
			"title": "частый"
	},
	{
			"id": 1124,
			"title": "частный"
	},
	{
			"id": 1125,
			"title": "самостоятельный"
	},
	{
			"id": 1126,
			"title": "даже"
	},
	{
			"id": 1127,
			"title": "банковское списание"
	},
	{
			"id": 1128,
			"title": "постоянное поручение"
	},
	{
			"id": 1129,
			"title": "овердрафт"
	},
	{
			"id": 1130,
			"title": "функция"
	},
	{
			"id": 1131,
			"title": "тарифный план"
	},
	{
			"id": 1132,
			"title": "бизнес-счет"
	},
	{
			"id": 1133,
			"title": "текущий счет"
	},
	{
			"id": 1134,
			"title": "интернет-магазин"
	},
	{
			"id": 1135,
			"title": "выписка по счету"
	},
	{
			"id": 1136,
			"title": "ведение счета"
	},
	{
			"id": 1137,
			"title": "плата за ведение счета"
	},
	{
			"id": 1138,
			"title": "прямое дебетование"
	},
	{
			"id": 1139,
			"title": "соглашение о прямом дебетовании"
	},
	{
			"id": 1140,
			"title": "частный клиент/частная клиентка"
	},
	{
			"id": 1141,
			"title": "самостоятельный работник/самостоятельная работница"
	},
	{
			"id": 1142,
			"title": "списывать с"
	},
	{
			"id": 1143,
			"title": "списываться с"
	},
	{
			"id": 1144,
			"title": "вычитать из"
	},
	{
			"id": 1145,
			"title": "нанимать"
	},
	{
			"id": 1146,
			"title": "реагировать на"
	},
	{
			"id": 1147,
			"title": "организовывать"
	},
	{
			"id": 1148,
			"title": "открывать"
	},
	{
			"id": 1149,
			"title": "это возможно"
	},
	{
			"id": 1150,
			"title": "заключать (договор)"
	},
	{
			"id": 1151,
			"title": "инициировать (перевод)"
	},
	{
			"id": 1152,
			"title": "иметься в наличии"
	},
	{
			"id": 1153,
			"title": "подлежащий оплате"
	},
	{
			"id": 1154,
			"title": "возмутительный"
	},
	{
			"id": 1155,
			"title": "бесплатно"
	},
	{
			"id": 1156,
			"title": "страховка"
	},
	{
			"id": 1157,
			"title": "проведение (операции)"
	},
	{
			"id": 1158,
			"title": "выплата"
	},
	{
			"id": 1159,
			"title": "кредитоспособность"
	},
	{
			"id": 1160,
			"title": "финансирование"
	},
	{
			"id": 1161,
			"title": "финансовая ситуация"
	},
	{
			"id": 1162,
			"title": "в размере"
	},
	{
			"id": 1163,
			"title": "годовая процентная ставка"
	},
	{
			"id": 1164,
			"title": "кредит"
	},
	{
			"id": 1165,
			"title": "срок действия"
	},
	{
			"id": 1166,
			"title": "минимальная сумма кредита"
	},
	{
			"id": 1167,
			"title": "взнос"
	},
	{
			"id": 1168,
			"title": "долги"
	},
	{
			"id": 1169,
			"title": "защита"
	},
	{
			"id": 1170,
			"title": "сумма"
	},
	{
			"id": 1171,
			"title": "оборот"
	},
	{
			"id": 1172,
			"title": "страховка"
	},
	{
			"id": 1173,
			"title": "не видеть выхода"
	},
	{
			"id": 1174,
			"title": "производственный"
	},
	{
			"id": 1175,
			"title": "зависящий от кредитоспособности"
	},
	{
			"id": 1176,
			"title": "зависящий от срока"
	},
	{
			"id": 1177,
			"title": "осуществимый"
	},
	{
			"id": 1178,
			"title": "свободный от долгов"
	},
	{
			"id": 1179,
			"title": "товар"
	},
	{
			"id": 1180,
			"title": "наименование товара"
	},
	{
			"id": 1181,
			"title": "обозначение"
	},
	{
			"id": 1182,
			"title": "напоминание"
	},
	{
			"id": 1183,
			"title": "письмо-напоминание"
	},
	{
			"id": 1184,
			"title": "по цене ..."
	},
	{
			"id": 1185,
			"title": "сумма счета"
	},
	{
			"id": 1186,
			"title": "номер счета"
	},
	{
			"id": 1187,
			"title": "платеж"
	},
	{
			"id": 1188,
			"title": "поступление платежа"
	},
	{
			"id": 1189,
			"title": "напоминание об оплате"
	},
	{
			"id": 1190,
			"title": "требовать"
	},
	{
			"id": 1191,
			"title": "инициировать"
	},
	{
			"id": 1192,
			"title": "получать"
	},
	{
			"id": 1193,
			"title": "устанавливать"
	},
	{
			"id": 1194,
			"title": "чувствовать себя вынужденным"
	},
	{
			"id": 1195,
			"title": "производить оплату"
	},
	{
			"id": 1196,
			"title": "утративший актуальность"
	},
	{
			"id": 1197,
			"title": "судебный"
	},
	{
			"id": 1198,
			"title": "неоплаченный"
	},
	{
			"id": 1199,
			"title": "тем временем"
	},
	{
			"id": 1200,
			"title": "поэтому"
	},
	{
			"id": 1201,
			"title": "согласно"
	},
	{
			"id": 1202,
			"title": "по возможности"
	},
	{
			"id": 1203,
			"title": "еще раз"
	},
	{
			"id": 1204,
			"title": "усилие"
	},
	{
			"id": 1205,
			"title": "выбор профессии"
	},
	{
			"id": 1206,
			"title": "отпуск по уходу за ребенком"
	},
	{
			"id": 1207,
			"title": "разрыв в зарплате"
	},
	{
			"id": 1208,
			"title": "уровень зарплаты"
	},
	{
			"id": 1209,
			"title": "разница в зарплате"
	},
	{
			"id": 1210,
			"title": "карьера"
	},
	{
			"id": 1211,
			"title": "источник"
	},
	{
			"id": 1212,
			"title": "неполный рабочий день"
	},
	{
			"id": 1213,
			"title": "заметный"
	},
	{
			"id": 1214,
			"title": "типичный для пола"
	},
	{
			"id": 1215,
			"title": "стеклянный (метаф.)"
	},
	{
			"id": 1216,
			"title": "неравный"
	}
]