export default [
	{
			"id": 1379,
			"title": "результат"
	},
	{
			"id": 1380,
			"title": "опрос"
	},
	{
			"id": 1381,
			"title": "неудовлетворённость"
	},
	{
			"id": 1382,
			"title": "мероприятие по повышению квалификации"
	},
	{
			"id": 1383,
			"title": "подходить (для чего-либо)"
	},
	{
			"id": 1384,
			"title": "хватать, предпринимать"
	},
	{
			"id": 1385,
			"title": "доставлять"
	},
	{
			"id": 1386,
			"title": "действовать"
	},
	{
			"id": 1387,
			"title": "незначительный"
	},
	{
			"id": 1388,
			"title": "постоянный"
	},
	{
			"id": 1389,
			"title": "относительно"
	},
	{
			"id": 1390,
			"title": "целенаправленный"
	},
	{
			"id": 1391,
			"title": "профессиональный кризис"
	},
	{
			"id": 1392,
			"title": "круг семьи/друзей/знакомых"
	},
	{
			"id": 1393,
			"title": "эмпирическое правило"
	},
	{
			"id": 1394,
			"title": "вывод"
	},
	{
			"id": 1395,
			"title": "побег"
	},
	{
			"id": 1396,
			"title": "поддержка"
	},
	{
			"id": 1397,
			"title": "изобилие"
	},
	{
			"id": 1398,
			"title": "источник информации"
	},
	{
			"id": 1399,
			"title": "учреждение"
	},
	{
			"id": 1400,
			"title": "мобильность"
	},
	{
			"id": 1401,
			"title": "мотив"
	},
	{
			"id": 1402,
			"title": "мужество"
	},
	{
			"id": 1403,
			"title": "новый старт"
	},
	{
			"id": 1404,
			"title": "переориентация"
	},
	{
			"id": 1405,
			"title": "перезапуск"
	},
	{
			"id": 1406,
			"title": "самостоятельность"
	},
	{
			"id": 1407,
			"title": "переподготовка"
	},
	{
			"id": 1408,
			"title": "внешние обстоятельства"
	},
	{
			"id": 1409,
			"title": "поддержка"
	},
	{
			"id": 1410,
			"title": "знание"
	},
	{
			"id": 1411,
			"title": "дополнительная квалификация"
	},
	{
			"id": 1412,
			"title": "расформировывать (отдел)"
	},
	{
			"id": 1413,
			"title": "анализировать"
	},
	{
			"id": 1414,
			"title": "браться за дело"
	},
	{
			"id": 1415,
			"title": "сдаваться"
	},
	{
			"id": 1416,
			"title": "отсутствовать"
	},
	{
			"id": 1417,
			"title": "выходить (из проекта)"
	},
	{
			"id": 1418,
			"title": "начинать успешно"
	},
	{
			"id": 1419,
			"title": "приспосабливаться (к чему-либо)"
	},
	{
			"id": 1420,
			"title": "надеяться"
	},
	{
			"id": 1421,
			"title": "переживать"
	},
	{
			"id": 1422,
			"title": "упоминать"
	},
	{
			"id": 1423,
			"title": "приносить (результат)"
	},
	{
			"id": 1424,
			"title": "очаровывать"
	},
	{
			"id": 1425,
			"title": "обходиться дорого"
	},
	{
			"id": 1426,
			"title": "инвестировать"
	},
	{
			"id": 1427,
			"title": "размышлять (о чём-либо)"
	},
	{
			"id": 1428,
			"title": "учитывать (что-либо)"
	},
	{
			"id": 1429,
			"title": "терпеть неудачу"
	},
	{
			"id": 1430,
			"title": "чувствовать"
	},
	{
			"id": 1431,
			"title": "осведомляться (у кого-либо)"
	},
	{
			"id": 1432,
			"title": "ожидать (чего-либо от чего-либо)"
	},
	{
			"id": 1433,
			"title": "продвигаться вперёд"
	},
	{
			"id": 1434,
			"title": "принуждать (к чему-либо)"
	},
	{
			"id": 1435,
			"title": "адекватный"
	},
	{
			"id": 1436,
			"title": "подробный"
	},
	{
			"id": 1437,
			"title": "разочарованный"
	},
	{
			"id": 1438,
			"title": "долгосрочный"
	},
	{
			"id": 1439,
			"title": "радикальный"
	},
	{
			"id": 1440,
			"title": "выбирать"
	},
	{
			"id": 1441,
			"title": "дело касается (чего-либо)"
	},
	{
			"id": 1442,
			"title": "позволять себе"
	},
	{
			"id": 1443,
			"title": "пересчитывать"
	},
	{
			"id": 1444,
			"title": "продвигаться дальше"
	},
	{
			"id": 1445,
			"title": "общий"
	},
	{
			"id": 1446,
			"title": "финансовый"
	},
	{
			"id": 1447,
			"title": "затраты"
	},
	{
			"id": 1448,
			"title": "нагрузка"
	},
	{
			"id": 1449,
			"title": "спад"
	},
	{
			"id": 1450,
			"title": "отчёт о опыте"
	},
	{
			"id": 1451,
			"title": "самое очевидное"
	},
	{
			"id": 1452,
			"title": "покой"
	},
	{
			"id": 1453,
			"title": "техника"
	},
	{
			"id": 1454,
			"title": "искушение"
	},
	{
			"id": 1455,
			"title": "отвлекать"
	},
	{
			"id": 1456,
			"title": "ограничивать"
	},
	{
			"id": 1457,
			"title": "держать под контролем"
	},
	{
			"id": 1458,
			"title": "принимать (как данность)"
	},
	{
			"id": 1459,
			"title": "сокращать"
	},
	{
			"id": 1460,
			"title": "обдумывать"
	},
	{
			"id": 1461,
			"title": "предпринимать"
	},
	{
			"id": 1462,
			"title": "недооценивать"
	},
	{
			"id": 1463,
			"title": "амбициозный"
	},
	{
			"id": 1464,
			"title": "взаимный"
	},
	{
			"id": 1465,
			"title": "тщательный"
	},
	{
			"id": 1466,
			"title": "около (более года назад)"
	},
	{
			"id": 1467,
			"title": "государственно аттестованный"
	},
	{
			"id": 1468,
			"title": "несколько"
	},
	{
			"id": 1469,
			"title": "впоследствии"
	},
	{
			"id": 1470,
			"title": "в конце концов"
	},
	{
			"id": 1471,
			"title": "с самого начала"
	}
]