export default [
	{
		"id": 897,
		"title": "анализ, оценка"
	},
	{
		"id": 898,
		"title": "услуга"
	},
	{
		"id": 899,
		"title": "анкета"
	},
	{
		"id": 900,
		"title": "техническое обслуживание"
	},
	{
		"id": 901,
		"title": "удовлетворенность клиентов"
	},
	{
		"id": 902,
		"title": "измерение"
	},
	{
		"id": 903,
		"title": "контроль качества"
	},
	{
		"id": 904,
		"title": "безопасность"
	},
	{
		"id": 905,
		"title": "передний план"
	},
	{
		"id": 906,
		"title": "гарантировать"
	},
	{
		"id": 907,
		"title": "поддерживать в рабочем состоянии"
	},
	{
		"id": 908,
		"title": "контролировать"
	},
	{
		"id": 909,
		"title": "обеспечивать"
	},
	{
		"id": 910,
		"title": "повышать"
	},
	{
		"id": 911,
		"title": "ждать"
	},
	{
		"id": 912,
		"title": "бесстрессовый"
	},
	{
		"id": 913,
		"title": "сравнительно"
	},
	{
		"id": 914,
		"title": "объем"
	},
	{
		"id": 915,
		"title": "прошлый год"
	},
	{
		"id": 916,
		"title": "обслуживание"
	},
	{
		"id": 917,
		"title": "ремонтные работы"
	},
	{
		"id": 918,
		"title": "тратить (на что-то)"
	},
	{
		"id": 919,
		"title": "компенсировать"
	},
	{
		"id": 920,
		"title": "соблюдать"
	},
	{
		"id": 921,
		"title": "экономить"
	},
	{
		"id": 922,
		"title": "принимать (как данность)"
	},
	{
		"id": 923,
		"title": "указывать (на что-то)"
	},
	{
		"id": 924,
		"title": "докладывать"
	},
	{
		"id": 925,
		"title": "объяснять (чем-то)"
	},
	{
		"id": 926,
		"title": "абсолютный"
	},
	{
		"id": 927,
		"title": "строгий"
	},
	{
		"id": 928,
		"title": "существенный"
	},
	{
		"id": 929,
		"title": "предписание"
	},
	{
		"id": 930,
		"title": "пиктограмма"
	},
	{
		"id": 931,
		"title": "санитар"
	},
	{
		"id": 932,
		"title": "опасность аварии"
	},
	{
		"id": 933,
		"title": "сообщение об аварии"
	},
	{
		"id": 934,
		"title": "пострадавший"
	},
	{
		"id": 935,
		"title": "оказание помощи"
	},
	{
		"id": 936,
		"title": "обеспечивать безопасность"
	},
	{
		"id": 937,
		"title": "принимать"
	},
	{
		"id": 938,
		"title": "выяснять (спрашивая)"
	},
	{
		"id": 939,
		"title": "распознавать"
	},
	{
		"id": 940,
		"title": "сообщать"
	},
	{
		"id": 941,
		"title": "осмеливаться"
	},
	{
		"id": 942,
		"title": "защищать"
	},
	{
		"id": 943,
		"title": "оповещать"
	},
	{
		"id": 944,
		"title": "обратный"
	},
	{
		"id": 945,
		"title": "рост, увеличение"
	},
	{
		"id": 946,
		"title": "рабочий процесс"
	},
	{
		"id": 947,
		"title": "несчастный случай на производстве"
	},
	{
		"id": 948,
		"title": "выброс (в статистике), беглец"
	},
	{
		"id": 949,
		"title": "автоматизация"
	},
	{
		"id": 950,
		"title": "рекомендация"
	},
	{
		"id": 951,
		"title": "развитие"
	},
	{
		"id": 952,
		"title": "графика, диаграмма"
	},
	{
		"id": 953,
		"title": "полугодие"
	},
	{
		"id": 954,
		"title": "мера, мероприятие"
	},
	{
		"id": 955,
		"title": "квартал (3 месяца)"
	},
	{
		"id": 956,
		"title": "колебание"
	},
	{
		"id": 957,
		"title": "правило техники безопасности"
	},
	{
		"id": 958,
		"title": "метод, процедура"
	},
	{
		"id": 959,
		"title": "рабочие носки"
	},
	{
		"id": 960,
		"title": "химикат"
	},
	{
		"id": 961,
		"title": "опасное вещество"
	},
	{
		"id": 962,
		"title": "защита слуха"
	},
	{
		"id": 963,
		"title": "комбинезон"
	},
	{
		"id": 964,
		"title": "защитные очки"
	},
	{
		"id": 965,
		"title": "защитная каска"
	},
	{
		"id": 966,
		"title": "защитная одежда"
	},
	{
		"id": 967,
		"title": "защитная обувь"
	},
	{
		"id": 968,
		"title": "инструктаж по технике безопасности"
	},
	{
		"id": 969,
		"title": "обзор, видимость"
	},
	{
		"id": 970,
		"title": "сигнальный жилет"
	},
	{
		"id": 971,
		"title": "быть одетым (во что-то)"
	},
	{
		"id": 972,
		"title": "иметь на голове (что-то)"
	},
	{
		"id": 973,
		"title": "надевать/снимать"
	},
	{
		"id": 974,
		"title": "недостаточный"
	},
	{
		"id": 975,
		"title": "рабочий процесс"
	},
	{
		"id": 976,
		"title": "охрана труда"
	},
	{
		"id": 977,
		"title": "дизайн"
	},
	{
		"id": 978,
		"title": "сохранение"
	},
	{
		"id": 979,
		"title": "оформление"
	},
	{
		"id": 980,
		"title": "охрана здоровья"
	},
	{
		"id": 981,
		"title": "ноу-хау"
	},
	{
		"id": 982,
		"title": "конкуренция"
	},
	{
		"id": 983,
		"title": "ориентация на клиента"
	},
	{
		"id": 984,
		"title": "норма, стандарт"
	},
	{
		"id": 985,
		"title": "управление качеством"
	},
	{
		"id": 986,
		"title": "обучение"
	},
	{
		"id": 987,
		"title": "стандартизация"
	},
	{
		"id": 988,
		"title": "повышение, увеличение"
	},
	{
		"id": 989,
		"title": "предприниматель/предпринимательница"
	},
	{
		"id": 990,
		"title": "обработка"
	},
	{
		"id": 991,
		"title": "оснащать"
	},
	{
		"id": 992,
		"title": "обдумывать"
	},
	{
		"id": 993,
		"title": "касаться"
	},
	{
		"id": 994,
		"title": "стараться (о чем-то)"
	},
	{
		"id": 995,
		"title": "ориентироваться (на что-то)"
	},
	{
		"id": 996,
		"title": "относиться (к чему-то)"
	},
	{
		"id": 997,
		"title": "высококачественный"
	},
	{
		"id": 998,
		"title": "обычно"
	},
	{
		"id": 999,
		"title": "качественный"
	}
]