export default[
	{
	"id": 1472,
	"title": "шум"
},
{
	"id": 1473,
	"title": "темп"
},
{
	"id": 1474,
	"title": "настроение"
},
{
	"id": 1475,
	"title": "зарплата"
},
{
	"id": 1476,
	"title": "сверхурочные"
},
{
	"id": 1477,
	"title": "история"
},
{
	"id": 1478,
	"title": "рынок"
},
{
	"id": 1479,
	"title": "магазин"
},
{
	"id": 1480,
	"title": "карандаш"
},
{
	"id": 1481,
	"title": "работодатель"
},
{
	"id": 1482,
	"title": "коллега"
},
{
	"id": 1483,
	"title": "сотрудница"
},
{
	"id": 1484,
	"title": "иностранный язык"
},
{
	"id": 1485,
	"title": "родной язык"
},
{
	"id": 1486,
	"title": "булочка"
},
{
	"id": 1487,
	"title": "сыр"
},
{
	"id": 1488,
	"title": "авокадо"
},
{
	"id": 1489,
	"title": "сумка"
},
{
	"id": 1490,
	"title": "веник"
},
{
	"id": 1491,
	"title": "швабра"
},
{
	"id": 1492,
	"title": "пылесос"
},
{
	"id": 1493,
	"title": "грязь"
},
{
	"id": 1494,
	"title": "мусор"
},
{
	"id": 1495,
	"title": "пыль"
},
{
	"id": 1496,
	"title": "совок (для мусора)"
},
{
	"id": 1497,
	"title": "ведро"
},
{
	"id": 1498,
	"title": "тесто"
},
{
	"id": 1499,
	"title": "мак"
},
{
	"id": 1500,
	"title": "сосуд, ёмкость"
},
{
	"id": 1501,
	"title": "кран (водопроводный)"
},
{
	"id": 1502,
	"title": "падать"
},
{
	"id": 1503,
	"title": "нравиться"
},
{
	"id": 1504,
	"title": "убегать, спасаться бегством"
},
{
	"id": 1505,
	"title": "приходить в голову (о мысли)"
},
{
	"id": 1506,
	"title": "вытирать (влажное)"
},
{
	"id": 1507,
	"title": "собирать"
},
{
	"id": 1508,
	"title": "пылесосить, всасывать"
},
{
	"id": 1509,
	"title": "разливать, расфасовывать"
},
{
	"id": 1510,
	"title": "избегать"
},
{
	"id": 1511,
	"title": "проводить (время)"
},
{
	"id": 1512,
	"title": "гладить (рукой, животное)"
},
{
	"id": 1513,
	"title": "спорить"
},
{
	"id": 1514,
	"title": "уничтожать"
},
{
	"id": 1515,
	"title": "обычный, обычно"
},
{
	"id": 1516,
	"title": "чужой, незнакомый"
},
{
	"id": 1517,
	"title": "выдуманный"
},
{
	"id": 1518,
	"title": "замороженный"
},
{
	"id": 1519,
	"title": "даже"
},
{
	"id": 1520,
	"title": "обязательно, непременно"
},
{
  "id": 1502,
  "title": "падать"
},
{
  "id": 1503,
  "title": "нравиться"
},
{
  "id": 1504,
  "title": "убегать, спасаться бегством"
},
{
  "id": 1505,
  "title": "приходить в голову (о мысли)"
},
{
  "id": 1506,
  "title": "вытирать (влажное)"
},
{
  "id": 1507,
  "title": "собирать"
},
{
  "id": 1508,
  "title": "пылесосить, всасывать"
},
{
  "id": 1509,
  "title": "разливать, расфасовывать"
},
{
  "id": 1510,
  "title": "избегать"
},
{
  "id": 1511,
  "title": "проводить (время)"
},
{
  "id": 1512,
  "title": "гладить (рукой, животное)"
},
{
  "id": 1513,
  "title": "спорить"
},
{
  "id": 1514,
  "title": "уничтожать"
},
{
  "id": 1521,
  "title": "поднимать"
},
{
  "id": 1522,
  "title": "рыбачить, ловить рыбу"
},
{
  "id": 1515,
  "title": "обычный, обычно"
},
{
  "id": 1516,
  "title": "чужой, незнакомый"
},
{
  "id": 1517,
  "title": "выдуманный"
},
{
  "id": 1518,
  "title": "замороженный"
},
{
  "id": 1519,
  "title": "даже"
},
{
  "id": 1520,
  "title": "обязательно, непременно"
},
{
  "id": 1523,
  "title": "первоначальный, изначально"
},
{
  "id": 1524,
  "title": "вертикальный, отвесный"
}
]