export default [
	{
		"id": 789,
		"title": "стажёр, обучающийся"
	},
	{
		"id": 790,
		"title": "потребность"
	},
	{
		"id": 791,
		"title": "торговец"
	},
	{
		"id": 792,
		"title": "аппаратное обеспечение"
	},
	{
		"id": 793,
		"title": "интернет-представительство"
	},
	{
		"id": 794,
		"title": "комбинация"
	},
	{
		"id": 795,
		"title": "ноутбук"
	},
	{
		"id": 796,
		"title": "устойчивость"
	},
	{
		"id": 797,
		"title": "ноутбук"
	},
	{
		"id": 798,
		"title": "сервис"
	},
	{
		"id": 799,
		"title": "программное обеспечение"
	},
	{
		"id": 800,
		"title": "отправка"
	},
	{
		"id": 801,
		"title": "вирус"
	},
	{
		"id": 802,
		"title": "обучать"
	},
	{
		"id": 803,
		"title": "консультировать"
	},
	{
		"id": 804,
		"title": "удалять"
	},
	{
		"id": 805,
		"title": "разбираться в"
	},
	{
		"id": 806,
		"title": "особенный"
	},
	{
		"id": 807,
		"title": "доступный"
	},
	{
		"id": 808,
		"title": "индивидуальный"
	},
	{
		"id": 809,
		"title": "всеобъемлющий"
	},
	{
		"id": 810,
		"title": "виртуальный"
	},
	{
		"id": 811,
		"title": "выражение"
	},
	{
		"id": 812,
		"title": "двойное количество"
	},
	{
		"id": 813,
		"title": "цветной принтер"
	},
	{
		"id": 814,
		"title": "ёмкость"
	},
	{
		"id": 815,
		"title": "копировальный аппарат"
	},
	{
		"id": 816,
		"title": "многофункциональное устройство"
	},
	{
		"id": 817,
		"title": "лоток для бумаги"
	},
	{
		"id": 818,
		"title": "картридж"
	},
	{
		"id": 819,
		"title": "плюс"
	},
	{
		"id": 820,
		"title": "пробная печать"
	},
	{
		"id": 821,
		"title": "сканер"
	},
	{
		"id": 822,
		"title": "топовая модель"
	},
	{
		"id": 823,
		"title": "тонер"
	},
	{
		"id": 824,
		"title": "преимущество"
	},
	{
		"id": 825,
		"title": "опасаться"
	},
	{
		"id": 826,
		"title": "сканировать"
	},
	{
		"id": 827,
		"title": "решать (за/против)"
	},
	{
		"id": 828,
		"title": "иметь в ассортименте"
	},
	{
		"id": 829,
		"title": "использовать"
	},
	{
		"id": 830,
		"title": "просматривать"
	},
	{
		"id": 831,
		"title": "исключительно"
	},
	{
		"id": 832,
		"title": "значительный"
	},
	{
		"id": 833,
		"title": "настоящий"
	},
	{
		"id": 834,
		"title": "значительный"
	},
	{
		"id": 835,
		"title": "иногда"
	},
	{
		"id": 836,
		"title": "идеальный"
	},
	{
		"id": 837,
		"title": "краткосрочный"
	},
	{
		"id": 838,
		"title": "максимальный"
	},
	{
		"id": 839,
		"title": "полный"
	},
	{
		"id": 840,
		"title": "слив"
	},
	{
		"id": 841,
		"title": "шланг"
	},
	{
		"id": 842,
		"title": "предохранитель"
	},
	{
		"id": 843,
		"title": "штепсельная вилка"
	},
	{
		"id": 844,
		"title": "крепление груза"
	},
	{
		"id": 845,
		"title": "водосток"
	},
	{
		"id": 846,
		"title": "сливной шланг"
	},
	{
		"id": 847,
		"title": "водяное подключение"
	},
	{
		"id": 848,
		"title": "раковина"
	},
	{
		"id": 849,
		"title": "водопроводный кран"
	},
	{
		"id": 850,
		"title": "прикручивать"
	},
	{
		"id": 851,
		"title": "ослаблять"
	},
	{
		"id": 852,
		"title": "откручивать (шурупы)"
	},
	{
		"id": 853,
		"title": "крутить (шурупы)"
	},
	{
		"id": 854,
		"title": "достаточный"
	},
	{
		"id": 855,
		"title": "предчувствие"
	},
	{
		"id": 856,
		"title": "условие"
	},
	{
		"id": 857,
		"title": "ограничение срока"
	},
	{
		"id": 858,
		"title": "качество, состояние"
	},
	{
		"id": 859,
		"title": "ограничение"
	},
	{
		"id": 860,
		"title": "цена за единицу"
	},
	{
		"id": 861,
		"title": "форма"
	},
	{
		"id": 862,
		"title": "общая цена"
	},
	{
		"id": 863,
		"title": "основная часть"
	},
	{
		"id": 864,
		"title": "указание, подсказка"
	},
	{
		"id": 865,
		"title": "условия поставки"
	},
	{
		"id": 866,
		"title": "товарная накладная"
	},
	{
		"id": 867,
		"title": "предложение цены без налогов"
	},
	{
		"id": 868,
		"title": "позиция"
	},
	{
		"id": 869,
		"title": "указание цены"
	},
	{
		"id": 870,
		"title": "тип"
	},
	{
		"id": 871,
		"title": "условия продажи"
	},
	{
		"id": 872,
		"title": "предписание"
	},
	{
		"id": 873,
		"title": "запрашивать"
	},
	{
		"id": 874,
		"title": "предлагать"
	},
	{
		"id": 875,
		"title": "следующий"
	},
	{
		"id": 876,
		"title": "связанный с"
	},
	{
		"id": 877,
		"title": "необязательный"
	},
	{
		"id": 878,
		"title": "дополнительно"
	},
	{
		"id": 879,
		"title": "количество"
	},
	{
		"id": 880,
		"title": "заказ"
	},
	{
		"id": 881,
		"title": "электроника"
	},
	{
		"id": 882,
		"title": "корпоративный клиент"
	},
	{
		"id": 883,
		"title": "оптовая торговля"
	},
	{
		"id": 884,
		"title": "поставщик"
	},
	{
		"id": 885,
		"title": "рекламация"
	},
	{
		"id": 886,
		"title": "приём товара"
	},
	{
		"id": 887,
		"title": "регистрировать (данные)"
	},
	{
		"id": 888,
		"title": "выясняться"
	},
	{
		"id": 889,
		"title": "следовать из"
	},
	{
		"id": 890,
		"title": "поставлять вместе"
	},
	{
		"id": 891,
		"title": "присылать вместе"
	},
	{
		"id": 892,
		"title": "подавать, вручать"
	},
	{
		"id": 893,
		"title": "жаловаться, рекламировать"
	},
	{
		"id": 894,
		"title": "передавать (информацию)"
	},
	{
		"id": 895,
		"title": "неисправный"
	},
	{
		"id": 896,
		"title": "дополнительно"
	}
]