export default [
	{
			"id": 1217,
			"title": "пожелание изменения"
	},
	{
			"id": 1218,
			"title": "бланк заказа"
	},
	{
			"id": 1219,
			"title": "коммуникация"
	},
	{
			"id": 1220,
			"title": "конфликт"
	},
	{
			"id": 1221,
			"title": "недоразумение"
	},
	{
			"id": 1222,
			"title": "меню"
	},
	{
			"id": 1223,
			"title": "спор"
	},
	{
			"id": 1224,
			"title": "орать"
	},
	{
			"id": 1225,
			"title": "мы не справляемся (с работой)"
	},
	{
			"id": 1226,
			"title": "кивать"
	},
	{
			"id": 1227,
			"title": "у кого-то лопнуло терпение"
	},
	{
			"id": 1228,
			"title": "защищаться"
	},
	{
			"id": 1229,
			"title": "слушать кого-то вполуха"
	},
	{
			"id": 1230,
			"title": "кричать (кому-то)"
	},
	{
			"id": 1231,
			"title": "возмущенный"
	},
	{
			"id": 1232,
			"title": "вечный"
	},
	{
			"id": 1233,
			"title": "чаша терпения переполнена"
	},
	{
			"id": 1234,
			"title": "в последнее время"
	},
	{
			"id": 1235,
			"title": "недавно"
	},
	{
			"id": 1236,
			"title": "нахальство"
	},
	{
			"id": 1237,
			"title": "причина"
	},
	{
			"id": 1238,
			"title": "стратегия разрешения конфликтов"
	},
	{
			"id": 1239,
			"title": "тон"
	},
	{
			"id": 1240,
			"title": "выжидать"
	},
	{
			"id": 1241,
			"title": "оценивать"
	},
	{
			"id": 1242,
			"title": "рассматривать предложения"
	},
	{
			"id": 1243,
			"title": "угрожать"
	},
	{
			"id": 1244,
			"title": "воображать"
	},
	{
			"id": 1245,
			"title": "договариваться о"
	},
	{
			"id": 1246,
			"title": "орать (без причины)"
	},
	{
			"id": 1247,
			"title": "хватит"
	},
	{
			"id": 1248,
			"title": "поговорить с кем-то наедине"
	},
	{
			"id": 1249,
			"title": "приписывать (без оснований)"
	},
	{
			"id": 1250,
			"title": "проспать (упустить)"
	},
	{
			"id": 1251,
			"title": "агрессивный"
	},
	{
			"id": 1252,
			"title": "разгневанный"
	},
	{
			"id": 1253,
			"title": "условленный"
	},
	{
			"id": 1254,
			"title": "чуткий"
	},
	{
			"id": 1255,
			"title": "враждебный"
	},
	{
			"id": 1256,
			"title": "раздраженный"
	},
	{
			"id": 1257,
			"title": "проясняющий"
	},
	{
			"id": 1258,
			"title": "коллегиальный/неколлегиальный"
	},
	{
			"id": 1259,
			"title": "мешающий"
	},
	{
			"id": 1260,
			"title": "продуманный"
	},
	{
			"id": 1261,
			"title": "доброжелательный"
	},
	{
			"id": 1262,
			"title": "по собственной инициативе"
	},
	{
			"id": 1263,
			"title": "передача"
	},
	{
			"id": 1264,
			"title": "акт приема-передачи"
	},
	{
			"id": 1265,
			"title": "прерывать"
	},
	{
			"id": 1266,
			"title": "дать официальный ответ"
	},
	{
			"id": 1267,
			"title": "быть на месте"
	},
	{
			"id": 1268,
			"title": "пропускать при чтении"
	},
	{
			"id": 1269,
			"title": "ладить"
	},
	{
			"id": 1270,
			"title": "суетливый"
	},
	{
			"id": 1271,
			"title": "ужасный"
	},
	{
			"id": 1272,
			"title": "многократно"
	},
	{
			"id": 1273,
			"title": "переговорная комната"
	},
	{
			"id": 1274,
			"title": "в принципе"
	},
	{
			"id": 1275,
			"title": "распределять"
	},
	{
			"id": 1276,
			"title": "прямо"
	},
	{
			"id": 1277,
			"title": "требовательный"
	},
	{
			"id": 1278,
			"title": "без обиняков"
	},
	{
			"id": 1279,
			"title": "именно"
	}
]