export default [
	{
		"id": 697, 
		"title": "отпуск по уходу за ребенком" 
	},
	{
		"id": 698, 
		"title": "замещение на время отпуска по уходу за ребенком" 
	},
	{
		"id": 699, 
		"title": "воспитатель/воспитательница" 
	},
	{
		"id": 700, 
		"title": "женская профессия" 
	},
	{
		"id": 701, 
		"title": "детский сад (Kita)" 
	},
	{
		"id": 702, 
		"title": "ясли (в детском саду)" 
	},
	{
		"id": 703, 
		"title": "руководство (например, предприятия)" 
	},
	{
		"id": 704, 
		"title": "миграция" 
	},
	{
		"id": 705, 
		"title": "иммиграционное прошлое" 
	},
	{
		"id": 706, 
		"title": "принятие (например, должности)" 
	},
	{
		"id": 707, 
		"title": "обращение (с кем-либо/чем-либо)" 
	},
	{
		"id": 708, 
		"title": "отношение, связь" 
	},
	{
		"id": 709, 
		"title": "замещение" 
	},
	{
		"id": 710, 
		"title": "временный сотрудник" 
	},
	{
		"id": 711, 
		"title": "временная должность" 
	},
	{
		"id": 712, 
		"title": "признавать" 
	},
	{
		"id": 713, 
		"title": "заниматься (профессией)" 
	},
	{
		"id": 714, 
		"title": "отправлять" 
	},
	{
		"id": 715, 
		"title": "признанный" 
	},
	{
		"id": 716, 
		"title": "межкультурный" 
	},
	{
		"id": 717, 
		"title": "государственный" 
	},
	{
		"id": 718, 
		"title": "гастрономия" 
	},
	{
		"id": 719, 
		"title": "водитель грузовика/водительница грузовика" 
	},
	{
		"id": 720, 
		"title": "внештатная работа" 
	},
	{
		"id": 721, 
		"title": "внештатный сотрудник/внештатная сотрудница" 
	},
	{
		"id": 722, 
		"title": "незначительная занятость" 
	},
	{
		"id": 723, 
		"title": "мини-работа" 
	},
	{
		"id": 724, 
		"title": "мини-работник/мини-работница" 
	},
	{
		"id": 725, 
		"title": "временная работа" 
	},
	{
		"id": 726, 
		"title": "агентство временного трудоустройства" 
	},
	{
		"id": 727, 
		"title": "модель неполного рабочего дня" 
	},
	{
		"id": 728, 
		"title": "подрабатывать" 
	},
	{
		"id": 729, 
		"title": "углублять (знания)" 
	},
	{
		"id": 730, 
		"title": "незначительный" 
	},
	{
		"id": 731, 
		"title": "застрахованный от несчастных случаев" 
	},
	{
		"id": 732, 
		"title": "довольно" 
	},
	{
		"id": 733, 
		"title": "последствие" 
	},
	{
		"id": 734, 
		"title": "описание" 
	},
	{
		"id": 735, 
		"title": "противоречие" 
	},
	{
		"id": 736, 
		"title": "выражать" 
	},
	{
		"id": 737, 
		"title": "советоваться (с кем-либо)" 
	},
	{
		"id": 738, 
		"title": "ставить, размещать" 
	},
	{
		"id": 739, 
		"title": "критиковать" 
	},
	{
		"id": 740, 
		"title": "описывать, излагать" 
	},
	{
		"id": 741, 
		"title": "убеждать" 
	},
	{
		"id": 742, 
		"title": "скучать (по кому-либо/чему-либо)" 
	},
	{
		"id": 743, 
		"title": "отказываться (от чего-либо)" 
	},
	{
		"id": 744, 
		"title": "противоречить" 
	},
	{
		"id": 745, 
		"title": "само собой разумеющийся" 
	},
	{
		"id": 746, 
		"title": "только что, как раз" 
	},
	{
		"id": 747, 
		"title": "немного" 
	},
	{
		"id": 748, 
		"title": "вместо (чего-либо)" 
	},
	{
		"id": 749, 
		"title": "вообще" 
	},
	{
		"id": 750, 
		"title": "хотя... но" 
	},
	{
		"id": 751, 
		"title": "неловкий, стыдный" 
	},
	{
		"id": 752, 
		"title": "идеальный, безупречный" 
	},
	{
		"id": 753, 
		"title": "осмысленный, полезный" 
	},
	{
		"id": 754, 
		"title": "уверенный, самостоятельный" 
	},
	{
		"id": 755, 
		"title": "полностью, совершенно" 
	},
	{
		"id": 756, 
		"title": "вместо этого" 
	},
	{
		"id": 757, 
		"title": "поставщик, провайдер" 
	},
	{
		"id": 758, 
		"title": "регистрационная форма" 
	},
	{
		"id": 759, 
		"title": "курс повышения квалификации" 
	},
	{
		"id": 760, 
		"title": "мероприятие по повышению квалификации" 
	},
	{
		"id": 761, 
		"title": "учебный центр" 
	},
	{
		"id": 762, 
		"title": "центр" 
	},
	{
		"id": 763, 
		"title": "переносить (на другое время)" 
	},
	{
		"id": 764, 
		"title": "похожий" 
	},
	{
		"id": 765, 
		"title": "прилагаемый, в приложении" 
	},
	{
		"id": 766, 
		"title": "сразу (после)" 
	},
	{
		"id": 767, 
		"title": "изменение" 
	},
	{
		"id": 768, 
		"title": "приобретение" 
	},
	{
		"id": 769, 
		"title": "групповая комната" 
	},
	{
		"id": 770, 
		"title": "последствие" 
	},
	{
		"id": 771, 
		"title": "смена (рабочая)" 
	},
	{
		"id": 772, 
		"title": "смена смены" 
	},
	{
		"id": 773, 
		"title": "поведение" 
	},
	{
		"id": 774, 
		"title": "перенос" 
	},
	{
		"id": 775, 
		"title": "недельный план" 
	},
	{
		"id": 776, 
		"title": "график, расписание" 
	},
	{
		"id": 777, 
		"title": "договариваться (с кем-либо)" 
	},
	{
		"id": 778, 
		"title": "затрагивать (тему)" 
	},
	{
		"id": 779, 
		"title": "оказывать влияние (на что-либо)" 
	},
	{
		"id": 780, 
		"title": "прикреплять, добавлять" 
	},
	{
		"id": 781, 
		"title": "вносить (в список/форму)" 
	},
	{
		"id": 782, 
		"title": "извиняться (за что-либо)" 
	},
	{
		"id": 783, 
		"title": "выполнять, завершать" 
	},
	{
		"id": 784, 
		"title": "принадлежать (к чему-либо)" 
	},
	{
		"id": 785, 
		"title": "ломаться" 
	},
	{
		"id": 786, 
		"title": "выяснять (с кем-либо)" 
	},
	{
		"id": 787, 
		"title": "предупреждать (о чем-либо)" 
	},
	{
		"id": 788, 
		"title": "подтверждать, соглашаться" 
	}
]