export default [
	{
		"id": 114,
		"title": "рабочая атмосфера"
	},
	{
		"id": 115,
		"title": "рабочий день"
	},
	{
		"id": 116,
		"title": "офисное здание"
	},
	{
		"id": 117,
		"title": "впечатление"
	},
	{
		"id": 118,
		"title": "кадровые вопросы"
	},
	{
		"id": 119,
		"title": "обход, экскурсия"
	},
	{
		"id": 120,
		"title": "временное давление"
	},
	{
		"id": 121,
		"title": "занимать должность"
	},
	{
		"id": 122,
		"title": "производить хорошее/плохое впечатление на"
	},
	{
		"id": 123,
		"title": "хорошо/плохо одетый"
	},
	{
		"id": 124,
		"title": "до дальнейшего уведомления"
	},
	{
		"id": 125,
		"title": "руководитель отдела"
	},
	{
		"id": 126,
		"title": "контактное лицо"
	},
	{
		"id": 127,
		"title": "работодатель"
	},
	{
		"id": 128,
		"title": "работник"
	},
	{
		"id": 129,
		"title": "рабочая одежда"
	},
	{
		"id": 130,
		"title": "трудовые отношения"
	},
	{
		"id": 131,
		"title": "рабочее время"
	},
	{
		"id": 132,
		"title": "корпоративное соглашение"
	},
	{
		"id": 133,
		"title": "формальность"
	},
	{
		"id": 134,
		"title": "справка о несудимости"
	},
	{
		"id": 135,
		"title": "гибкий график работы"
	},
	{
		"id": 136,
		"title": "иерархия"
	},
	{
		"id": 137,
		"title": "основное рабочее время"
	},
	{
		"id": 138,
		"title": "стиль общения"
	},
	{
		"id": 139,
		"title": "копия"
	},
	{
		"id": 140,
		"title": "карта медицинского страхования"
	},
	{
		"id": 141,
		"title": "обеденный перерыв"
	},
	{
		"id": 142,
		"title": "мотивация"
	},
	{
		"id": 143,
		"title": "правила перерывов"
	},
	{
		"id": 144,
		"title": "обязанность"
	},
	{
		"id": 145,
		"title": "совет"
	},
	{
		"id": 146,
		"title": "право"
	},
	{
		"id": 147,
		"title": "регулирование, правило"
	},
	{
		"id": 148,
		"title": "удостоверение социального страхования"
	},
	{
		"id": 149,
		"title": "правила игры"
	},
	{
		"id": 150,
		"title": "идентификационный номер налогоплательщика"
	},
	{
		"id": 151,
		"title": "тарифное соглашение"
	},
	{
		"id": 152,
		"title": "сверхурочная работа"
	},
	{
		"id": 153,
		"title": "документы"
	},
	{
		"id": 154,
		"title": "администрация, управление"
	},
	{
		"id": 155,
		"title": "руководитель, начальник"
	},
	{
		"id": 156,
		"title": "зависеть от"
	},
	{
		"id": 157,
		"title": "адаптироваться к"
	},
	{
		"id": 158,
		"title": "отвечать"
	},
	{
		"id": 159,
		"title": "наблюдать"
	},
	{
		"id": 160,
		"title": "учитывать"
	},
	{
		"id": 161,
		"title": "существовать, продолжаться"
	},
	{
		"id": 162,
		"title": "ожидать"
	},
	{
		"id": 163,
		"title": "дать совет"
	},
	{
		"id": 164,
		"title": "одобрять, разрешать"
	},
	{
		"id": 165,
		"title": "придерживаться"
	},
	{
		"id": 166,
		"title": "быть внимательным"
	},
	{
		"id": 167,
		"title": "спрашивать о"
	},
	{
		"id": 168,
		"title": "регулировать, улаживать"
	},
	{
		"id": 169,
		"title": "обращаться с"
	},
	{
		"id": 170,
		"title": "подходить к"
	},
	{
		"id": 171,
		"title": "заинтересованный"
	},
	{
		"id": 172,
		"title": "объективный, деловой"
	},
	{
		"id": 173,
		"title": "обязательный, вежливый"
	},
	{
		"id": 174,
		"title": "процесс, ход событий"
	},
	{
		"id": 175,
		"title": "инструкция, указание"
	},
	{
		"id": 176,
		"title": "самое необходимое"
	},
	{
		"id": 177,
		"title": "правило, обычно"
	},
	{
		"id": 178,
		"title": "обсуждать"
	},
	{
		"id": 179,
		"title": "поддерживать"
	},
	{
		"id": 180,
		"title": "заранее, своевременно"
	},
	{
		"id": 181,
		"title": "временной"
	}
]