export default [
	{
			"id": 1000,
			"title": "заказ, заказы"
	},
	{
			"id": 1001,
			"title": "специализированный торговец"
	},
	{
			"id": 1002,
			"title": "оптовый торговец"
	},
	{
			"id": 1003,
			"title": "производитель"
	},
	{
			"id": 1004,
			"title": "мастер"
	},
	{
			"id": 1005,
			"title": "специализированный отправитель"
	},
	{
			"id": 1006,
			"title": "изготавливать"
	},
	{
			"id": 1007,
			"title": "специализироваться на"
	},
	{
			"id": 1008,
			"title": "номер предложения"
	},
	{
			"id": 1009,
			"title": "подтверждение заказа"
	},
	{
			"id": 1010,
			"title": "поступление заказов"
	},
	{
			"id": 1011,
			"title": "срок поставки"
	},
	{
			"id": 1012,
			"title": "дата выставления счета"
	},
	{
			"id": 1013,
			"title": "скидка за раннюю оплату"
	},
	{
			"id": 1014,
			"title": "маршрут"
	},
	{
			"id": 1015,
			"title": "переговоры"
	},
	{
			"id": 1016,
			"title": "результат переговоров"
	},
	{
			"id": 1017,
			"title": "пункт переговоров"
	},
	{
			"id": 1018,
			"title": "условия оплаты"
	},
	{
			"id": 1019,
			"title": "центральный склад"
	},
	{
			"id": 1020,
			"title": "принимать (товар)"
	},
	{
			"id": 1021,
			"title": "составлять (сумму)"
	},
	{
			"id": 1022,
			"title": "окупаться"
	},
	{
			"id": 1023,
			"title": "действительный"
	},
	{
			"id": 1024,
			"title": "правильный, законный"
	},
	{
			"id": 1025,
			"title": "верный, лояльный"
	},
	{
			"id": 1026,
			"title": "подлежащий оплате"
	},
	{
			"id": 1027,
			"title": "станция отправления"
	},
	{
			"id": 1028,
			"title": "экспресс-служба"
	},
	{
			"id": 1029,
			"title": "груз"
	},
	{
			"id": 1030,
			"title": "курьерская служба"
	},
	{
			"id": 1031,
			"title": "наземный путь"
	},
	{
			"id": 1032,
			"title": "доступность поставки"
	},
	{
			"id": 1033,
			"title": "расходы на доставку"
	},
	{
			"id": 1034,
			"title": "воздушный путь"
	},
	{
			"id": 1035,
			"title": "судоходная компания"
	},
	{
			"id": 1036,
			"title": "морской путь"
	},
	{
			"id": 1037,
			"title": "экспедиторская компания"
	},
	{
			"id": 1038,
			"title": "транспортный путь"
	},
	{
			"id": 1039,
			"title": "уведомление об отправке"
	},
	{
			"id": 1040,
			"title": "заказ на отправку"
	},
	{
			"id": 1041,
			"title": "завод"
	},
	{
			"id": 1042,
			"title": "станция назначения"
	},
	{
			"id": 1043,
			"title": "пункт назначения"
	},
	{
			"id": 1044,
			"title": "выставлять (документ)"
	},
	{
			"id": 1045,
			"title": "поручать"
	},
	{
			"id": 1046,
			"title": "подготавливать"
	},
	{
			"id": 1047,
			"title": "выставлять счет"
	},
	{
			"id": 1048,
			"title": "нести (расходы)"
	},
	{
			"id": 1049,
			"title": "принимать (на себя)"
	},
	{
			"id": 1050,
			"title": "грузить"
	},
	{
			"id": 1051,
			"title": "подготавливать к отправке"
	},
	{
			"id": 1052,
			"title": "отправлять"
	},
	{
			"id": 1053,
			"title": "бесплатный (по фрахту)"
	},
	{
			"id": 1054,
			"title": "готовый к поставке"
	},
	{
			"id": 1055,
			"title": "платный (по фрахту)"
	},
	{
			"id": 1056,
			"title": "со склада/завода"
	},
	{
			"id": 1057,
			"title": "бесплатная доставка до дома/склада"
	},
	{
			"id": 1058,
			"title": "тем временем"
	},
	{
			"id": 1059,
			"title": "доставка"
	},
	{
			"id": 1060,
			"title": "узкое место"
	},
	{
			"id": 1061,
			"title": "календарная неделя"
	},
	{
			"id": 1062,
			"title": "груз (в грузовике)"
	},
	{
			"id": 1063,
			"title": "попытка решения"
	},
	{
			"id": 1064,
			"title": "паллета"
	},
	{
			"id": 1065,
			"title": "позиция (в списке)"
	},
	{
			"id": 1066,
			"title": "приоритет"
	},
	{
			"id": 1067,
			"title": "экспедитор"
	},
	{
			"id": 1068,
			"title": "разгружать"
	},
	{
			"id": 1069,
			"title": "принимать"
	},
	{
			"id": 1070,
			"title": "вычислять"
	},
	{
			"id": 1071,
			"title": "подтверждать"
	},
	{
			"id": 1072,
			"title": "складировать"
	},
	{
			"id": 1073,
			"title": "получаться (разг.)"
	},
	{
			"id": 1074,
			"title": "справляться (разг.)"
	},
	{
			"id": 1075,
			"title": "переносить (на более ранний срок)"
	},
	{
			"id": 1076,
			"title": "предпочитать"
	},
	{
			"id": 1077,
			"title": "догружать"
	},
	{
			"id": 1078,
			"title": "ограниченный"
	},
	{
			"id": 1079,
			"title": "полный"
	},
	{
			"id": 1080,
			"title": "иметь что-то в наличии"
	},
	{
			"id": 1081,
			"title": "на всякий случай"
	},
	{
			"id": 1082,
			"title": "почему"
	},
	{
			"id": 1083,
			"title": "договорённость"
	},
	{
			"id": 1084,
			"title": "повестка дня"
	},
	{
			"id": 1085,
			"title": "структура"
	},
	{
			"id": 1086,
			"title": "проектор"
	},
	{
			"id": 1087,
			"title": "кейтеринг"
	},
	{
			"id": 1088,
			"title": "контрольный список"
	},
	{
			"id": 1089,
			"title": "декорация"
	},
	{
			"id": 1090,
			"title": "награждение"
	},
	{
			"id": 1091,
			"title": "подготовка к конференции"
	},
	{
			"id": 1092,
			"title": "микрофон"
	},
	{
			"id": 1093,
			"title": "награждение сотрудников"
	},
	{
			"id": 1094,
			"title": "собрание сотрудников"
	},
	{
			"id": 1095,
			"title": "кафедра"
	},
	{
			"id": 1096,
			"title": "трибуна"
	},
	{
			"id": 1097,
			"title": "стойка (стол)"
	},
	{
			"id": 1098,
			"title": "планирование мероприятий"
	},
	{
			"id": 1099,
			"title": "предварительный этап"
	},
	{
			"id": 1100,
			"title": "согласовывать с"
	},
	{
			"id": 1101,
			"title": "согласовывать"
	},
	{
			"id": 1102,
			"title": "запрашивать"
	},
	{
			"id": 1103,
			"title": "бронировать (помещение)"
	},
	{
			"id": 1104,
			"title": "давать (заказ)"
	},
	{
			"id": 1105,
			"title": "устанавливать с"
	},
	{
			"id": 1106,
			"title": "давать (указания)"
	},
	{
			"id": 1107,
			"title": "параллельно (с)"
	}
]