export default [
	{
			"id": 606,
			"title": "указание, данные"
	},
	{
			"id": 607,
			"title": "способность к выражению"
	},
	{
			"id": 608,
			"title": "пекарь/пекарша"
	},
	{
			"id": 609,
			"title": "мастер/мастерица"
	},
	{
			"id": 610,
			"title": "база данных"
	},
	{
			"id": 611,
			"title": "навык, умение"
	},
	{
			"id": 612,
			"title": "чувство"
	},
	{
			"id": 613,
			"title": "вес, значение"
	},
	{
			"id": 614,
			"title": "случай, совпадение"
	},
	{
			"id": 615,
			"title": "признак, особенность"
	},
	{
			"id": 616,
			"title": "способность к вычислениям"
	},
	{
			"id": 617,
			"title": "удовольствие, веселье"
	},
	{
			"id": 618,
			"title": "поиск"
	},
	{
			"id": 619,
			"title": "смысл, значение"
	},
	{
			"id": 620,
			"title": "сопровождать"
	},
	{
			"id": 621,
			"title": "сожалеть, раскаиваться"
	},
	{
			"id": 622,
			"title": "открывать, обнаруживать"
	},
	{
			"id": 623,
			"title": "формировать, придавать форму"
	},
	{
			"id": 624,
			"title": "оформлять, создавать"
	},
	{
			"id": 625,
			"title": "осваивать профессию"
	},
	{
			"id": 626,
			"title": "наводить на мысль"
	},
	{
			"id": 627,
			"title": "проходить обучение"
	},
	{
			"id": 628,
			"title": "серфить (в интернете или на волнах)"
	},
	{
			"id": 629,
			"title": "обдумывать"
	},
	{
			"id": 630,
			"title": "украшать"
	},
	{
			"id": 631,
			"title": "утомительный"
	},
	{
			"id": 632,
			"title": "ремесленный, ручной"
	},
	{
			"id": 633,
			"title": "технический"
	},
	{
			"id": 634,
			"title": "условия труда"
	},
	{
			"id": 635,
			"title": "рынок труда"
	},
	{
			"id": 636,
			"title": "разрешение, право"
	},
	{
			"id": 637,
			"title": "перспективы профессии"
	},
	{
			"id": 638,
			"title": "руководящая должность"
	},
	{
			"id": 639,
			"title": "зарплата"
	},
	{
			"id": 640,
			"title": "перспектива"
	},
	{
			"id": 641,
			"title": "резюме, итог"
	},
	{
			"id": 642,
			"title": "деятельность"
	},
	{
			"id": 643,
			"title": "основная деятельность"
	},
	{
			"id": 644,
			"title": "заработок, доход"
	},
	{
			"id": 645,
			"title": "повышение квалификации"
	},
	{
			"id": 646,
			"title": "специалисты"
	},
	{
			"id": 647,
			"title": "концепция, план"
	},
	{
			"id": 648,
			"title": "масштаб, критерий"
	},
	{
			"id": 649,
			"title": "стандарт качества"
	},
	{
			"id": 650,
			"title": "стандарт"
	},
	{
			"id": 651,
			"title": "проверка"
	},
	{
			"id": 652,
			"title": "доверие"
	},
	{
			"id": 653,
			"title": "использование"
	},
	{
			"id": 654,
			"title": "предписание, указание"
	},
	{
			"id": 655,
			"title": "рекламное заявление"
	},
	{
			"id": 656,
			"title": "реклама"
	},
	{
			"id": 657,
			"title": "добавка"
	},
	{
			"id": 658,
			"title": "выбирать"
	},
	{
			"id": 659,
			"title": "оправдывать себя, зарекомендовать себя"
	},
	{
			"id": 660,
			"title": "доказывать"
	},
	{
			"id": 661,
			"title": "быть правым в чём-либо"
	},
	{
			"id": 662,
			"title": "справляться, достигать"
	},
	{
			"id": 663,
			"title": "укреплять"
	},
	{
			"id": 664,
			"title": "перерабатывать, обрабатывать"
	},
	{
			"id": 665,
			"title": "избегать"
	},
	{
			"id": 666,
			"title": "предписывать"
	},
	{
			"id": 667,
			"title": "законный"
	},
	{
			"id": 668,
			"title": "импортированный"
	},
	{
			"id": 669,
			"title": "искусственный"
	},
	{
			"id": 670,
			"title": "тщательный"
	},
	{
			"id": 671,
			"title": "синтетический"
	},
	{
			"id": 672,
			"title": "независимый"
	},
	{
			"id": 673,
			"title": "повод, случай"
	},
	{
			"id": 674,
			"title": "высота, сумма"
	},
	{
			"id": 675,
			"title": "юбилей"
	},
	{
			"id": 676,
			"title": "смета расходов"
	},
	{
			"id": 677,
			"title": "описание продукта"
	},
	{
			"id": 678,
			"title": "рубрика, раздел"
	},
	{
			"id": 679,
			"title": "специальность, фирменное блюдо"
	},
	{
			"id": 680,
			"title": "постоянный клиент/клиентка"
	},
	{
			"id": 681,
			"title": "оценивать, прикидывать"
	},
	{
			"id": 682,
			"title": "записывать"
	},
	{
			"id": 683,
			"title": "передавать (сообщение), выравнивать"
	},
	{
			"id": 684,
			"title": "подтверждать чем-либо, покрывать"
	},
	{
			"id": 685,
			"title": "состоять из"
	},
	{
			"id": 686,
			"title": "содержать"
	},
	{
			"id": 687,
			"title": "соответствовать"
	},
	{
			"id": 688,
			"title": "настоятельно рекомендовать"
	},
	{
			"id": 689,
			"title": "организовывать"
	},
	{
			"id": 690,
			"title": "заказывать заранее"
	},
	{
			"id": 691,
			"title": "популярный"
	},
	{
			"id": 692,
			"title": "вовремя, своевременно"
	},
	{
			"id": 693,
			"title": "примерно"
	},
	{
			"id": 694,
			"title": "в целом, всего"
	},
	{
			"id": 695,
			"title": "возражение"
	},
	{
			"id": 696,
			"title": "отправлять по факсу"
	}
]