export default [
	{
			"id": 1280,
			"title": "представительство работников"
	},
	{
			"id": 1281,
			"title": "компенсация (баланс)"
	},
	{
			"id": 1282,
			"title": "рабочий совет"
	},
	{
			"id": 1283,
			"title": "выборы рабочего совета"
	},
	{
			"id": 1284,
			"title": "кандидат/кандидатка"
	},
	{
			"id": 1285,
			"title": "сокращение персонала"
	},
	{
			"id": 1286,
			"title": "меры по экономии"
	},
	{
			"id": 1287,
			"title": "обязательство по (чему-либо)"
	},
	{
			"id": 1288,
			"title": "перевод (на другую должность)"
	},
	{
			"id": 1289,
			"title": "презентация"
	},
	{
			"id": 1290,
			"title": "выбор"
	},
	{
			"id": 1291,
			"title": "компенсация времени"
	},
	{
			"id": 1292,
			"title": "приказывать"
	},
	{
			"id": 1293,
			"title": "изменять (что-либо)"
	},
	{
			"id": 1294,
			"title": "заступаться за (что-либо)"
	},
	{
			"id": 1295,
			"title": "баллотироваться (на должность)"
	},
	{
			"id": 1296,
			"title": "посредничать"
	},
	{
			"id": 1297,
			"title": "дружественный к работникам"
	},
	{
			"id": 1298,
			"title": "хронический"
	},
	{
			"id": 1299,
			"title": "перегруженный"
	},
	{
			"id": 1300,
			"title": "основа (самое важное)"
	},
	{
			"id": 1301,
			"title": "требование"
	},
	{
			"id": 1302,
			"title": "трудовой договор"
	},
	{
			"id": 1303,
			"title": "правило (предписание)"
	},
	{
			"id": 1304,
			"title": "отношение (мнение)"
	},
	{
			"id": 1305,
			"title": "восстановление (отдых)"
	},
	{
			"id": 1306,
			"title": "отпуск для отдыха"
	},
	{
			"id": 1307,
			"title": "квалифицированный специалист"
	},
	{
			"id": 1308,
			"title": "случай (ситуация)"
	},
	{
			"id": 1309,
			"title": "компенсация свободным временем"
	},
	{
			"id": 1310,
			"title": "срок"
	},
	{
			"id": 1311,
			"title": "гигиена"
	},
	{
			"id": 1312,
			"title": "гигиенические правила"
	},
	{
			"id": 1313,
			"title": "специалист по гигиене"
	},
	{
			"id": 1314,
			"title": "право на ежегодный отпуск"
	},
	{
			"id": 1315,
			"title": "юридический жаргон"
	},
	{
			"id": 1316,
			"title": "конфликтная ситуация"
	},
	{
			"id": 1317,
			"title": "больничная гигиена"
	},
	{
			"id": 1318,
			"title": "компьютер (вычислитель)"
	},
	{
			"id": 1319,
			"title": "юридическое право"
	},
	{
			"id": 1320,
			"title": "без перерыва"
	},
	{
			"id": 1321,
			"title": "регулирование сверхурочных"
	},
	{
			"id": 1322,
			"title": "отпуск"
	},
	{
			"id": 1323,
			"title": "правила отпуска"
	},
	{
			"id": 1324,
			"title": "исковая давность"
	},
	{
			"id": 1325,
			"title": "срок исковой давности"
	},
	{
			"id": 1326,
			"title": "одна двенадцатая"
	},
	{
			"id": 1327,
			"title": "накапливаться (о затратах, задачах)"
	},
	{
			"id": 1328,
			"title": "зависеть от (чего-либо)"
	},
	{
			"id": 1329,
			"title": "обходиться (без чего-либо)"
	},
	{
			"id": 1330,
			"title": "выплачивать"
	},
	{
			"id": 1331,
			"title": "обрабатывать"
	},
	{
			"id": 1332,
			"title": "проводить (мероприятие)"
	},
	{
			"id": 1333,
			"title": "зарабатывать (что-либо)"
	},
	{
			"id": 1334,
			"title": "подписывать (подтверждать)"
	},
	{
			"id": 1335,
			"title": "удалять (исключать)"
	},
	{
			"id": 1336,
			"title": "истекать (о сроке)"
	},
	{
			"id": 1337,
			"title": "истекать (о сроке давности)"
	},
	{
			"id": 1338,
			"title": "полагаться (по праву)"
	},
	{
			"id": 1339,
			"title": "принципиально"
	},
	{
			"id": 1340,
			"title": "необходимый"
	},
	{
			"id": 1341,
			"title": "неограниченный"
	},
	{
			"id": 1342,
			"title": "договорной"
	},
	{
			"id": 1343,
			"title": "непрерывный"
	},
	{
			"id": 1344,
			"title": "однако"
	},
	{
			"id": 1345,
			"title": "исключительно (в виде исключения)"
	},
	{
			"id": 1346,
			"title": "пользоваться (чем-либо)"
	},
	{
			"id": 1347,
			"title": "заработная плата"
	},
	{
			"id": 1348,
			"title": "область задач"
	},
	{
			"id": 1349,
			"title": "объявление"
	},
	{
			"id": 1350,
			"title": "область (сфера)"
	},
	{
			"id": 1351,
			"title": "приверженность (чему-либо)"
	},
	{
			"id": 1352,
			"title": "собственность компании"
	},
	{
			"id": 1353,
			"title": "профсоюз"
	},
	{
			"id": 1354,
			"title": "член профсоюза"
	},
	{
			"id": 1355,
			"title": "член"
	},
	{
			"id": 1356,
			"title": "реабилитация (сокр. реа)"
	},
	{
			"id": 1357,
			"title": "доска объявлений"
	},
	{
			"id": 1358,
			"title": "верность"
	},
	{
			"id": 1359,
			"title": "защита от несчастных случаев"
	},
	{
			"id": 1360,
			"title": "меры по защите от несчастных случаев"
	},
	{
			"id": 1361,
			"title": "отменять (регистрацию)"
	},
	{
			"id": 1362,
			"title": "посещать"
	},
	{
			"id": 1363,
			"title": "вывешивать"
	},
	{
			"id": 1364,
			"title": "заставать (при чем-либо)"
	},
	{
			"id": 1365,
			"title": "называть причину (чего-либо)"
	},
	{
			"id": 1366,
			"title": "падать (стремительно)"
	},
	{
			"id": 1367,
			"title": "возвращаться (к кому-либо)"
	},
	{
			"id": 1368,
			"title": "отсутствующий/присутствующий"
	},
	{
			"id": 1369,
			"title": "настойчиво"
	},
	{
			"id": 1370,
			"title": "ничего нельзя изменить"
	},
	{
			"id": 1371,
			"title": "действительно"
	},
	{
			"id": 1372,
			"title": "трудовой суд"
	},
	{
			"id": 1373,
			"title": "рабочий инструмент"
	},
	{
			"id": 1374,
			"title": "электронный лист нетрудоспособности"
	},
	{
			"id": 1375,
			"title": "выздоровление"
	},
	{
			"id": 1376,
			"title": "беседа с сотрудником"
	},
	{
			"id": 1377,
			"title": "выписывать больничный"
	},
	{
			"id": 1378,
			"title": "быть в распоряжении"
	}
]